/* Localized versions of Info.plist keys */

CFBundleName = "Tout désélectionner";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Tout désélectionner version 1.2, Copyright 2005 Carte Blanche Conseil.";